{
  "presentation1": "Je me présente ! Julien Wiegandt enchanté, je suis ingénieur en Informatique et Gestion et Maitre en génie logiciel. Je travaille actuellement dans la start-up Waalaxy a Montpellier, France.",
  "presentation2": "Je suis passionné par les projets sur de beaux outils numériques. C'est pourquoi, je suis très intéressé par le développement web/mobile, le design UX/UI et la gestion de projet.",
  "presentation3": "J'aime travailler, faire du sport et voyager. J'ai vécu en Allemagne, à Tahiti, en Nouvelle-Calédonie, au Congo, en France et au Canada !",
  "banner_education": "Education",
  "banner_projects": "Projets",
  "banner_experience": "Experience",
  "banner_contact": "Contact",
  "sherbrooke_title": "Université de Sherbrooke",
  "sherbrooke_diploma": "Maîtrise en génie logiciel",
  "sherbrooke_date": "2021-2022",
  "sherbrooke_content": "Mon double diplôme à Sherbrooke, au Canada, m'a permis d'approfondir mes connaissances en génie logiciel afin de me spécialiser dans ce domaine. Cette expérience internationale m'a fait découvrir la culture, le travail en entreprise et les magnifiques paysages nord-américains.",
  "details_education": "Détails de la formation",
  "polytech_title": "POLYTECH MONTPELLIER",
  "polytech_diploma": "Ingénieur en informatique et gestion",
  "polytech_date": "2019-2022",
  "polytech_content": "Durant mes études en école d'ingénieur dans le domaine de l'informatique et gestion. J'ai appris à réfléchir avant d'agir, à résoudre des problèmes en général, mais surtout à approfondir mes connaissances en informatique et en gestion de projet.",
  "iut_title": "IUT de BLAGNAC",
  "iut_diploma": "DUT en Informatique et Gestion",
  "iut_date": "2017-2019",
  "iut_content": "J'ai appris les principaux langages de programmation en participant à de nombreux projets d'équipe. J'ai été admis en 'classe d'anglais', ce qui m'a permis de suivre certains cours en anglais.",
  "waalaxy_project_title": "Waalaxy",
  "waalaxy_project_content": "Application Web automatisant la prospection LinkedIn. Basé sur une architecture multi-services MERN.",
  "oppbtp_project_title": "OPP BTP",
  "oppbtp_project_content": "Application web SERN de l'organisme de prévention du bâtiment en France. ",
  "realestate_project_title": "Real Estate",
  "realestate_project_content": "Application Android pour gérer des offres immobilières. Basée sur notre API REST Node.js et l'API Google Maps.",
  "todoreact_project_title": "To do React",
  "todoreact_project_content": "Application frontend React, utilisant mon API REST de to-do liste.",
  "todoapi_project_title": "To do API",
  "todoapi_project_content": "Application backend Node.js Sequelize PostgreSQL, fournissant une API REST sécurisée pour la gestion de to-do liste.",
  "splitpay_project_title": "Split pay",
  "splitpay_project_content": "Application Java complexe, permettant de payer facilement une facture à plusieurs.",
  "findbs_project_title": "Find bs",
  "findbs_project_content": "Application Django fullstack, permettant de mettre en relation: parents et baby-sitters.",
  "exp1_title": "Assistant polyvalent",
  "exp1_company": "Société Générale - Job d'été",
  "exp1_date": "Juillet 2019 - 1 mois",
  "exp1_location": "Montpellier, Occitanie, France",
  "exp1_content": "Traitement des clients présentant des irrégularités, vérification des documents juridiques.",
  "exp2_title": "Administrateur de parc de machines",
  "exp2_company": "AIP-PRIMECA - Stage",
  "exp2_date": "Avril 2019 - 2 mois",
  "exp2_location": "Toulouse, Occitanie, France",
  "exp2_content": "J'ai économisé 30% du temps de travail des ingénieurs de l'entreprise, en mettant en place un outil de déploiement d'images OS (projet FOG) sur le parc machines.",
  "exp3_title": "Responsable d'un numéro vert",
  "exp3_company": "Agence régionale de santé - Job d'été",
  "exp3_date": "Juillet 2019 - 1 mois",
  "exp3_location": "Montpellier, Occitanie, France",
  "exp3_content": "Responsable d'un numéro vert concernant les taux élevés d'arsenic dans l'Aude.",
  "exp4_title": "Développeur frontend React",
  "exp4_company": "Codéin - Stage",
  "exp4_date": "Juin 2021 - 3 mois",
  "exp4_location": "Montpellier, Occitanie, France",
  "exp4_content": "J'ai réalisé 90% de la nouvelle interface web de l'outil de gestion du personnel de l'OPP BTP (France) en React TypeScript.",
  "exp5_title": "Développeur Web Fullstack",
  "exp5_company": "Waalaxy - CDI",
  "exp5_date": "Depuis Mai 2022",
  "exp5_location": "Montpellier, Occitanie, France",
  "exp5_content": "Je suis en chargé de l'implémentation des fonctionnalités et corrections de bugs sur l'ensemble de l'architecture multi-services basée sur la stack MERN.",
  "resume_file": "Julien_Wiegandt-cv.pdf"
}
